/* Localized versions of Info.plist keys */

CFBundleName = "Preferências do Sistema";


/* CFBundleTypeName */
"Mac OS X Preference Pane" = "Painel de preferências do Mac OS X";
"Mac OS X Preference Screen Slide Saver" = "Protecção de ecrã de diapositivos das preferências do Mac OS X";
"Mac OS X Preference Screen Saver" = "Protecção de ecrã das preferências do Mac OS X";